{
  "films": [
    {
      "title": "Молодой человек",
      "description": "Ваня Ревзин к своим 30 годам, несмотря на золотую медаль в школе и красный диплом МГУ, оказался на дне: жена ушла к КМС по боксу, с убогой работы в банке уволили, а до закрытия ипотеки за маленькую студию в человейнике — годы боли и страданий. В момент отчаяния Иван узнает, что его ушлый одноклассник-двоечник Коля стал преуспевающим бизнесменом и объявил конкурс для старшеклассников с многомиллионным призовым фондом. Ваня, который выглядит сильно моложе своих лет, и которому даже алкоголь продают только по паспорту, решается на аферу. Он сбривает бороду, подделывает документы и едет на соревнование с уверенностью, что жизненный опыт легко одолеет молодость.",
      "timetable": "12:20",
      "photoUrl": "img/film1.jpg"
    },
    {
      "title": "Последний богатырь корень зла",
      "description": "  Во второй части зрители узнают об истоках древнего зла, с которым  героям пришлось столкнуться в первом фильме, увидят новые уголки сказочного Белогорья, и станут свидетелями захватывающих схваток с участием былинных богатырей.",
      "timetable": "11:40",
      "photoUrl": "img/film2.jpg"
    },
    {
      "title": "Отель «Белград» ",
      "description": "  Паша, сербский сердцеед и весельчак, – хозяин пятизвездочного отеля в Белграде. Он живет, не зная бед, пока однажды совершенно случайно не портит новое многомиллионное приобретение коллекционера-мафиози.В уплату долга криминальный босс заставляет Пашу жениться на своей дочери. Девушка начинает рьяно готовиться к свадьбе с красавчиком-отельером, когда Паша после четырехлетней разлуки неожиданно сталкивается с Дашей, своей русской любовью. В романтичной атмосфере древнего города чувства между ними готовы вспыхнуть вновь, если бы не будущий тесть, настоящий муж, слепой дед и друг-банкрот.",
      "timetable": "11:40",
      "photoUrl": "img/film3.jpg"
    },
    {
      "title": "Кощей. Похититель невест",
      "description": "Вечно молодой и всегда с иголочки одетый Кощей вот уже триста лет почему-то не может найти себе невесту. Он и запугивал, и похищал, и превращал в лягушек разнообразных царевен, но эти ухаживания так и не помогли принцу тьмы. Тем временем прекрасная богатырша Варвара только и делает, что отбивается на арене от женихов, позарившихся на ее приданое. Однако, завладев кощеевой иглой, царь Горох придумывает, как добраться до Варвары. Вот только он не учел одного — смерть Кощея хоть и заключена в игле, но в его сердце еще может ожить любовь… ",
      "timetable": "11:40",
      "photoUrl": "img/film4.jpg"
    },
    {
      "title": "Непослушник",
      "description": " Известный блогер-пранкер Дима в погоне за популярностью в сети устраивает жесткие розыгрыши. Один из пранков он снимает в стенах церкви, где служит его друг детства. Ролик провоцирует возмущение в среде верующих и на Диму заводят дело. Уходя от преследования полиции, Дима укрывается в месте, где его точно не будут искать — в маленьком провинциальном монастыре, выдавая себя за того самого друга-послушника.",
      "timetable": "11:40",
      "photoUrl": "img/film5.jpg"
    },
    {
      "title": "Чебурашка",
      "description": "Иногда, чтобы вернуть солнце и улыбки в мир взрослых, нужен один маленький ушастый герой. Мохнатого непоседливого зверька из далекой апельсиновой страны ждут удивительные приключения в тихом приморском городке, где ему предстоит найти себе имя, друзей и дом.     Помогать — и мешать! — ему в этом будут нелюдимый старик-садовник, странная тетя-модница и ее капризная внучка, мальчик, который никак не начнет говорить, и его мама, которой приходится несладко, хотя она и варит самый вкусный на свете шоколад. И многие-многие другие, в чью жизнь вместе с ароматом апельсинов вот-вот ворвутся волшебство и приключения."  ,
      "timetable": "11:40",
      "photoUrl": "img/film6.jpg"
    }
  ],
  "concerts": [
    {
      "id": "1",
      "photoUrl": "img/basta.jpg"
    },
    {
      "id": "2",
      "photoUrl": "img/timati.jpg"
    },
    {
      "id": "3",
      "photoUrl": "img/jony.jpg"
    }
  ]
}
